// portfolioData.js
export const portfolioItems = [
    {
        className: 'p2',
        title: '01',
        description: 'React를 활용해 쇼핑몰 웹 사이트를 개발하였습니다. 사이트는 ...사이트를 벤치마킹 하였으며, ...기능, ...기능, ...기능 과 ...라이브러리를 사용하여 개발하였습니다.'
    },
    {
        className: 'p3',
        title: '02',
        description: 'React를 활용해 쇼핑몰 웹 사이트를 개발하였습니다. 사이트는 ...사이트를 벤치마킹 하였으며, ...기능, ...기능, ...기능 과 ...라이브러리를 사용하여 개발하였습니다.'
    },
    {
        className: 'p4',
        title: '03',
        description: 'React를 활용해 쇼핑몰 웹 사이트를 개발하였습니다. 사이트는 ...사이트를 벤치마킹 하였으며, ...기능, ...기능, ...기능 과 ...라이브러리를 사용하여 개발하였습니다.'
    },
    {
        className: 'p5',
        title: '04',
        description: 'React를 활용해 쇼핑몰 웹 사이트를 개발하였습니다. 사이트는 ...사이트를 벤치마킹 하였으며, ...기능, ...기능, ...기능 과 ...라이브러리를 사용하여 개발하였습니다.'
    }
];
